[
  {
    "keyword": "임대인",
    "text": "집을 빌려주는 사람"
  },
  {
    "keyword": "임차인",
    "text": "집을 빌리는 사람 Ex) 임대인 A는 본인 소유의 주택을 임차인 B에게 2년간 빌려주는 임대차 계약을 체결함"
  },
  {
    "keyword": "차임",
    "text": "물건을 빌려 쓰고 치르는 값, 통상 월세로 본다"
  },
  {
    "keyword": "보증금",
    "text": "임대차 계약 시 임차인의 채무불이행으로 인한 채무 담보를 위해 임차인이 임대인에게 교부하는 금전 Ex) 대학생 C는 학교 앞 원룸을 빌리면서 보증금 500만원을 지불하였으며, 매달 30만원 씩 월세(차임)를 지불하기로 하였다"
  },
  {
    "keyword": "소재지",
    "text": "계약할 부동산의 주소"
  },
  {
    "keyword": "인도",
    "text": "사물이나 권리 따위를 넘겨줌"
  },
  {
    "keyword": "양도",
    "text": "사물이나 권리 따위를 넘겨줌 임차인 B는 저번 주에 임대인 A로부터 소재지가 oo시 oo동 oo로인 주택을 인도받아 거주하고 있다 전입신고- 거주지를 이동한 경우 전입한 날부터 14일 이내에 새로운 거주지 관할 기관에서 전입사실을 신고하는 것"
  },
  {
    "keyword": "확정일자",
    "text": "임대차 계약에 대해 법적인 증거력을 가지는 법률상의 날짜로서 해당 날자 이후부터 법의 보호를 받을 수 있다 Ex) 임차인 B는 임대차 계약을 체결한 당일에 인터넷 등기소에서 확정일자를 받았으며 다음날 이사를 완료한 후 정부 24사이트에서 전입신고도 완료하였다"
  },
  {
    "keyword": "대항력",
    "text": "임차인 임차주택의 양수인 등 제3자에게 임대차 계약 내용을 주장할 수 있는 법률상의 힘(‘주택임대차보호법’)"
  },
  {
    "keyword": "우선변제권",
    "text": "임차주택이 경매에 넘어가게 될 경우 낙찰된 금액을 제3자 보다 먼저 받을 수 있는 권리 Ex) 전입신고를 하고 확정일자도 받아 놓은 임차인 B는 대항력이 있어 주택소유자 변경 후에도 계속 거주하였으며 주택이 경매에 넘어갔을 때도 우선변제권 덕분에 보증금을 바로 돌려받았다"
  },
  {
    "keyword": "특약사항",
    "text": "임대인과 임차인 계약 내용의 보완을 위해 부가하는 특별한 약점으로서 통상 계약서 특약사항 란에 기재"
  },
  {
    "keyword": "전세보증금 반환보증",
    "text": "보험료를 내는 조건으로 집이 경매에 넘어가거나 계약이 만료되었음에도 보증금을 반환하지 않은 경우 보증기관이 보장한도 내에서 보증금을 선지급하는 상품 Ex) 임차인 B는 계약 종료 후 보증금을 돌려받지 못하는 경우를 대비하여 임대인 A에게 “전세 보증금 반환 보증 가입이 불가능할 경우 계약을 해제한다”는 특약사항에 동의해줄 것을 요구하였다"
  },
  {
    "keyword": "선순위 채권",
    "text": "임차인의 보증금보다 우선변제권이 인정되어 주택이 경매에 넘어갔을 때 먼저 돈을 받을 수 있는 채권"
  },
  {
    "keyword": "등기부등본",
    "text": "부동산에 관한 권리관계 및 현황이 기재되어 있는 공적장부"
  },
  {
    "keyword": "근저당권",
    "text": "채권자가 채권의 담보로 부동산에 대하여 일반 채권자에 우선하여 변제를 받을 수 있는 권리 Ex) 임차인 B는 등기부등본을 통해 거주하려는 주택에 선순위채권으로 임대인 A가 있는 은행으로부터 빌린 5천만원에 대한 근저당권이 설정되어 있는 것을 확인하였다"
  },
  {
    "keyword": "계약갱신 요구권",
    "text": "임차인이 임대차 기간 종료 6개월 전부터 2개월 전까지 1회에 한하여 계약갱신을 요구할 수 있는 권리"
  },
  {
    "keyword": "묵시적 갱신",
    "text": "임대인과 임차인이 임대차 기간 종료 6개월 전부터 2개월 전까지 계약 종료, 조건 변경 등을 통보하지 않는 경우 이전 계약과 동일한 조건으로 자동 연장되는 것"
  },
  {
    "keyword": "전월세 상한제",
    "text": "임대차 계약 갱신 시 임대료의 증액 상한율 5% 이내로 제한하는 제도 Ex) 대학생 C는 계약 기간을 2년으로 하여 오피시텔에 거주 중인데 계약종료 2개우러 전까지 임대인 A가 아무런 연락이 없어 계약이 묵시적 갱신되어 2년간 더 거주하였으며, 그 2년이 완료되기 전에 C가 계약갱신 요구권을 행사함에 따라 2년간 더 거주할 수 있었다. 이때 A는 월세를 50만원에서 55만원으로 올리고 싶었으나 전월세 상한제 때문에 52만 5천원까지만 올릴 수 있었다"
  },
  {
    "keyword": "소액임차인 최우선 변제권",
    "text": "보증금이 일정 금액보다 적은 임차인이 선순위권리자 보다 보증금을 우선 변제받을 수 있는 권리(변제 요건, 금액 등은 ‘주택임대차보호법’ 제8조에 규정) Ex)  임차인 B가 거주하던 주택이 경매에 넘어갔으나, 소액임차인 최우선 변제권 요건을 충족하여 선순위권리자였던 은행(채권자)과 임대인의 체납세금보다 먼저 보증금을 돌려받았다 전세사기 예방법 주택 시세 확인"
  },
  {
    "keyword": "주택 시세 확인",
    "text": "주택 시세에 비해 보증금이 과도하다면(시세의 80% 이상) 보증금을 돌려받지 못할 가능성이 높다(깡통전세) 주택 상태 확인"
  },
  {
    "keyword": "주택 정보 확인",
    "text": "근저당권 등 선순위 권리가 있거나, 임대인이 세금을 많이 체납한 경우 주택이 경매로 넘어갔을 때 보증금을 돌려받기 어려울 수 있다"
  },
  {
    "keyword": "임대인 정보 확인",
    "text": "악성임대인 여부, 보증사고 이력 및 보증가입 금지 여부, 세금 체납이력 등 집주인에 대한 정보 확인을 통해 전세사기 위험도를 판단 계약체결 전 법령상식"
  },
  {
    "keyword": "안전한 중개사무소 확인법",
    "text": "중개사무소 홈페이지, 사무소 내부에 기재된 중개사무소등록증, 공인중개사자격증, 사업자등록증을 확인하여 적법히 등록된 중개사무소에서 계약을 체결해야한다. *국가공간정보포털을 통해 해당 중개사무소가 적절히 등록되었는지 확인 가능"
  },
  {
    "keyword": "적절한 중개보수료 확인법",
    "text": "임대인에게 받을 수 있는 중개보수 금액의 한도는 ‘공인중개사법 시행규칙’ 제20조로 규정되어 있어 예를 들어 5천만원 미만의 임대차 거래일 경우, 상한요울 1천분의 5 및 20만원의 한도액을 가진다"
  },
  {
    "keyword": "전세계약 체결 기간",
    "text": "임대기간을 정하지 않은 경우 기간을 2년으로 보고, 2년 미만으로 계약을 체결한 경우에도 임차인은 임대인에게 임대기간을 2년으로 주장하여 가능 계약서 작성법"
  },
  {
    "keyword": "주택 기본정보",
    "text": "주소, 건물구조 및 용도, 면적 등 주택에 관한 정보가 건축물대장과 일치하는 지 확인"
  },
  {
    "keyword": "계약기간 및 임대료",
    "text": "임대인과 구두로 합의한 기간이 정확히 기재되어 있는지 확인하고, 임대료 등의 액수는 숫자와 한글 모두 병기"
  },
  {
    "keyword": "임대인 정보",
    "text": "계약서에 기재된 임대인의 정보가 임대인의 신분증 및 등기부등본에 있는 정보와 일치하는지 확인"
  },
  {
    "keyword": "특약사항",
    "text": "계약서 내용 외에 임대인과 구두로 합의한 사항이 있다면 특약사항으로 기록 ex) 전세자금 대출, 대항력, 우선변제권, 신축아파트"
  },
  {
    "keyword": "계약서 양식",
    "text": "대항력, 우선변제권 확보방법 등 계약 전 필수 확인사항이 안내되어 있고, 임차인의 보증금 보호를 위한 정보가 제공되는 주택임대차표준계약서 사용을 권장"
  },
  {
    "keyword": "공인중개사 정보 확인",
    "text": "개업 공인중개사 여부 및 본인이 맞는지 확인, 중개대상물 확인서(주택 권리관계, 시설 등) 교부설명 여부, 공제증서 교부 여부 대리인과 계약 시 유의사항 대리인의 신분증 소유자의 인감이 찍힌 위임장 인감증명서(최근 발급본)를 요구하여 확인 위임장의 위임 내용"
  },
  {
    "keyword": "부동산 가계약",
    "text": "계약서 내용 외에 임대인과 구두로 합의한 사항이 있다면 특약사항으로 기록 계약 후 챙겨야 할 것"
  },
  {
    "keyword": "전입신고 및 확정일자",
    "text": "전입일로부터 14일 이내에 전입신고를 하고 확정일자를 받아야 대항력 발생"
  },
  {
    "keyword": "전세보증금 반환 보증",
    "text": "임대인이 전세보증금을 돌려주지 않는 경우를 대비하여 보증기관이 보증금을 대신 돌려주는 보증 가입 필요"
  },
  {
    "keyword": "전입신고 하는 법",
    "text": "새로운 거주지로부터 이사한 날부터 14일 이내에 새로운 거주지의 동 주민센터 및 정부24홈페이지를 통해 전입신고 의무, 정당한 사유 없이 전입신고를 14일 이내에 하지 않은 경우 5만원 이하의 과태료 부과"
  },
  {
    "keyword": "확정일자 받는 법",
    "text": "주택임대차계약서 원본 또는 사본을 소지하고 임차주택 소재지의 동 주민센터, 법인 등기소, 시군구 출장소 및 국토교통부 부동산거래 전자게약시스템 등을 통해 확정일자 취득 가능 계약갱신요구권 행사하는 법 - 계약갱신요구권은 임차인이 희망하는 경우 1회 계약 갱신을 요구할 수 있는 권리로, 임차인의 안심 거주기간 2년 연장 가능. 임대인은 임대차계약 종료 6개월 전부터 2개월 전 사이의 기간에 1회에 한하여 계약갱신요구권 행사 가능. 이 경우 갱신되는 임대차의 존속기간은 2년으로 보며, 문자메시지/내용증명 우편/통화 녹취 등 증거를 남길 수 있는 모든 방법으로 행사 가능 전월세신고(임대차신고)하는 법 - 임대차 계약 당사자(임대인, 임차인 모두 포함)는 임대차 계약 체결일부터 30일 이내에 계약내용 공동 신고 의무 존재. 2021년 6월부터 제결되는 보증금 6천만원, 월세 30만원 초과되는 시(7)의 모든 임대차계약은 신고 할 필요가 있음. 2024년 5월 31일까지 계도기간이므로 해당 기간 내에는 신고의무가 유지되나 과태료 미부과 임대인의 보증금 인상요구 대처법 - 임대인은 임대차계약 또는 차임•보증금의 증액 1년 이내에는 증액 요구 불가. 1년이 지나 증액 하는 경우에도 약정 보증금의 20분의 1 금액을 초과하여 청구 불가함. 가령 계약기간이 1년이 지나고 보증금이 5천만원인 경우에는 250만원을 넘지 않는 범위에서는 증액을 요구 가능 특히, 임대차 계약서에 차임증액을 금지하는 특약이 있는 경우 증액 청구 할 수 없음"
  }
]